
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Image"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "图像";

/* Class = "NSTextFieldCell"; title = "Audio Format:"; ObjectID = "113"; */
"113.title" = "音频格式：";

/* Class = "NSTextFieldCell"; title = "Video Codec:"; ObjectID = "125"; */
"125.title" = "视频编解码器：";

/* Class = "NSTextFieldCell"; title = "Add to playlist:"; ObjectID = "191"; */
"191.title" = "添加到播放列表：";

/* Class = "NSTextFieldCell"; title = "Format:"; ObjectID = "199"; */
"199.title" = "格式：";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "207"; */
"207.title" = "Item";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "208"; */
"208.title" = "Item";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "209"; */
"209.title" = "Item";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "215"; */
"215.title" = "Item";

/* Class = "NSTextFieldCell"; title = "Resolution:"; ObjectID = "216"; */
"216.title" = "分辨率：";

/* Class = "NSButtonCell"; title = "Include chapter markers"; ObjectID = "218"; */
"218.title" = "包括章节标记";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "221"; */
"221.title" = "Item";

/* Class = "NSTextFieldCell"; placeholderString = "Video Resolution Placeholder Text"; ObjectID = "459"; */
"459.placeholderString" = "视频分辨率占位符文本";

/* Class = "NSTextFieldCell"; placeholderString = "Video Codec Placeholder Text"; ObjectID = "462"; */
"462.placeholderString" = "视频编解码器占位符文本";

/* Class = "NSTextFieldCell"; placeholderString = "Audio File Format Placeholder Text"; ObjectID = "464"; */
"464.placeholderString" = "音频文件格式占位符文本";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "%{value1}@"; ObjectID = "474"; */
"474.ibShadowedDisplayPattern" = "%{value1}@";

/* Class = "NSTextFieldCell"; title = "Header Text"; ObjectID = "2gD-Sf-jVS"; */
"2gD-Sf-jVS.title" = "标头文本";

/* Class = "NSButtonCell"; title = "Entire project (%@)"; ObjectID = "DBv-MI-PZF"; */
"DBv-MI-PZF.title" = "整个项目 (%@)";

/* Class = "NSButtonCell"; title = "Export selected layer only"; ObjectID = "K86-vO-BG0"; */
"K86-vO-BG0.title" = "仅导出所选层";

/* Class = "NSTextFieldCell"; placeholderString = "Color Channels Placeholder Text"; ObjectID = "Rgd-Kv-fXi"; */
"Rgd-Kv-fXi.placeholderString" = "颜色通道占位符文本";

/* Class = "NSTextFieldCell"; title = "Color Space:"; ObjectID = "ZJ7-yx-XhU"; */
"ZJ7-yx-XhU.title" = "色彩空间：";

/* Class = "NSTextFieldCell"; title = "Color Channels:"; ObjectID = "dea-1G-sNa"; */
"dea-1G-sNa.title" = "颜色通道：";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "hA8-mZ-oga"; */
"hA8-mZ-oga.title" = "Item";

/* Class = "NSTextFieldCell"; placeholderString = "Projection Type Placeholder Text"; ObjectID = "hwb-NY-eGc"; */
"hwb-NY-eGc.placeholderString" = "投影类型占位符文本";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "jlG-FL-06u"; */
"jlG-FL-06u.title" = "Item";

/* Class = "NSTextFieldCell"; title = "Projection Type:"; ObjectID = "pyQ-G4-PFH"; */
"pyQ-G4-PFH.title" = "投影类型：";

/* Class = "NSTextFieldCell"; placeholderString = "Color Space Placeholder Text"; ObjectID = "vNP-27-93A"; */
"vNP-27-93A.placeholderString" = "色彩空间占位符文本";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "ypM-yP-PUD"; */
"ypM-yP-PUD.title" = "时间长度：";

/* Class = "NSButtonCell"; title = "Use play range (%@)"; ObjectID = "z65-uC-mNM"; */
"z65-uC-mNM.title" = "使用播放范围 (%@)";
